Repository: smcl/gtk-1.x
Catalog: po/*.po
Languages: az, vi

source: Hue:
az: Çöhræ:
vi: NÒn mÇu:

source: Saturation:
az: Doyqunluq:
vi: B·o hßa:

source: Value:
az: Qiymæt:
vi: Gi¸ trÞ:

source: Red:
az: Qýrmýzý
vi: §á:

source: Green:
az: Yaþýl:
vi: Xanh l¸ c©y:

source: Blue:
az: Göy:
vi: Xanh da trêi:

source: Opacity:
az: Þæffaflýq:
vi: Mê:

source: OK
az: OLDU

source: Cancel
az: Læðv et
vi: Hñy bá

source: Help
az: Kömæk
vi: ChØ dÉn

source: Directories
az: Qovluqlar
vi: C¸c th­ môc

source: Files
az: Fayllar
vi: C¸c tËp tin

source: Directory unreadable: %s
az: Qovluq oxuna bilmir: %s
vi: Th­ môc kh«ng ®äc ®­îc: %s

source: Create Dir
az: Qovluq yarat
vi: T¹o mét Th­ môc

source: Delete File
az: Faylý Sil
vi: Xãa mét TËp tin

source: Rename File
az: Fayl Adýný Dæyiþdir
vi: §æi tªn TËp tin

source: Error
az: Xæta
vi: Lçi

source: Close
az: Qapat
vi: §ãng

source: Create Directory
az: Qovluq Yarat
vi: T¹o mét Th­ môc

source: Directory name:
az: Qovluq Adý:
vi: Tªn th­ môc:

source: Create
az: Yarat
vi: T¹o

source: Delete
az: Sil
vi: Xãa

source: Rename
az: Tæzædæn Adlandýr
vi: §æi tªn

source: Selection:
az: Seçki:
vi: Chän:

source: Foundry:
az: Sahibi:
vi: Ngån gèc:

source: Family:
az: Ailæ:
vi: Gia ®×nh:

source: Weight:
az: Uzunluq:
vi: KiÓu ch÷:

source: Slant:
az: Meyil:
vi: Nghiªng:

source: Set Width:
az: Uzunluðunu Göstær:
vi: §Þnh d¹ng Kho¶ng c¸ch:

source: Add Style:
az: Tærz Ælavæ Et:
vi: Bæ xung KiÓu thøc

source: Pixel Size:
az: Piksel Böyüklüyü:
vi: KÝch th­íc theo §iÓm ¶nh

source: Point Size:
az: Nöqtæ Böyüklüyü:
vi: KÝch th­íc theo §iÓm

source: Resolution X:
az: X Rezolyusiyasý:
vi: §é ph©n gi¶i X:

source: Resolution Y:
az: Y Rezolyusiyasý:
vi: §é ph©n gi¶i Y:

source: Spacing:
az: Aralýq:
vi: Kho¶ng c¸ch:

source: Average Width:
az: Ortalama Uzunluq:
vi: §é réng Trung b×nh:

source: Charset:
az: Kodlama:
vi: KiÓu ch÷

source: Font Property
az: YazýTipi Xüsusiyyætlæri
vi: TÝnh chÊt Ph«ng

source: Requested Value
az: Ýstænilæn Qiymæt
vi: Gi¸ trÞ ®ßi hái

source: Actual Value
az: Hæqiqi Qiymæt
vi: Gi¸ trÞ HiÖn thêi

source: Font
az: YazýTipi
vi: Ph«ng

source: Font:
az: YazýTipi:
vi: Ph«ng ch÷:

source: Font Style:
az: YazýTipi Tærzi:
vi: KiÓu Ch÷:

source: Size:
az: Böyüklük:
vi: KÝch th­íc:

source: Reset Filter
az: Süzgæci Sýfýrla
vi: §Æt l¹i Bé läc

source: Metric:
az: Metrik:
vi: HÖ mÐt:

source: Points
az: Nöqtævi:
vi: C¸c ®iÓm

source: Pixels
az: Piksel
vi: C¸c ®iÓm ¶nh

source: Preview:
az: Ýlk Baxýþ:
vi: Xem mÉu ch÷:

source: Font Information
az: Yazý Növü Mæ'lumatý
vi: Th«ng tin vÒ Ph«ng

source: Requested Font Name:
az: Ýstænæn YazýTipi Adý:
vi: Tªn Ph«ng ®ßi hái:

source: Actual Font Name:
az: Hæqiqi YazýTipi Adý:
vi: Tªn Ph«ng hiÖn thêi:

source: %i fonts available with a total of %i styles.
az: %i tærzdæ %i qædær yazý növü vardýr.
vi: %i ph«ng sö dông trong toµn bé %i kiÓu.

source: Filter
az: Süzgæc:
vi: Läc

source: Font Types:
az: YazýTipi Növlæri:
vi: C¸c kiÓu ph«ng:

source: Scalable
az: Þkalalý
vi: Kh¶ n¨ng thu phãng

source: Scaled Bitmap
az: Þkalalý Bitmap
vi: Thu phãng S¬ ®å ®iÓm

source: regular
az: sýravi
vi: ®Óu ®Æn

source: italic
az: italik
vi: ch÷ nghiªng

source: oblique
az: meylli
vi: nghiªng

source: reverse italic
az: tærs italik
vi: ch÷ nghiªng nghÞch

source: reverse oblique
az: tærs meylli
vi: nghiªng nghÞch

source: other
az: baþqa
vi: lo¹i kh¸c

source: The selected font is not available.
az: Seçilæn yazý növlæri müsaid deyil.
vi: Kh«ng cã ph«ng ch÷ ®· chän.

source: The selected font is not a valid font.
az: Seçilæn yazý növü hökmlü yazý növü deyildir.
vi: Ph«ng ch÷ ®· chän lµ ph«ng kh«ng sö dông ®­îc.

source: This is a 2-byte font and may not be displayed correctly.
az: Bu 2 baytlýq yazý növüdür ve düzgün nümayiþ etdirilæ bilmæz.
vi: §©y lµ mét ph«ng 2 byte vµ cã thÓ hiÓn thÞ kh«ng ®óng.

source: (unknown)
az: (namæ'lum)
vi: (kh«ng ®­îc biÕt)

source: proportional
az: proporsiyonel
vi: Ph«ng theo tØ lÖ

source: monospaced
az: tæk boþluqlu
vi: Ph«ng kh«ng theo tØ lÖ

source: char cell
az: xarakter hüceyræsi

source: Font: (Filter Applied)
az: Yazýtipi: (Süzülmüþ)
vi: Ph«ng: (sö dông läc)

source: MAX_FONTS exceeded. Some fonts may be missing.
az: MAX_FONTS tapýlmadý. Bæ'zi yazý növlæri dæyæsæn mövcud deyillær.
vi: MAX_FONTS bÞ v­ît qu¸. Mét sè ph«ng cã thÓ bÞ sãt.

source: Apply
az: Ælavæ Et
vi: Sö dông

source: Font Selection
az: Yazýtipi seçkisi
vi: Chän Ph«ng

source: Gamma
az: Qamma

source: Gamma value
az: Qamma qiymæti
vi: Gi¸ trÞ gamma

source: Input
az: Giriþ
vi: NhËp d÷ liÖu

source: No input devices
az: Giriþ avadanlýqlarý yoxdur
vi: Kh«ng cã c¸c thiÕt bÞ nhËp

source: Device:
az: Avadanlýq:
vi: ThiÕt bÞ:

source: Disabled
az: Passivlæþdirilmiþ
vi: T¾t

source: Screen
az: Ekran
vi: Mµn h×nh

source: Window
az: Pæncæræ
vi: Cö sæ

source: Mode:
az: Mod:
vi: KiÓu:

source: Axes
az: Oxlar
vi: Trôc

source: Keys
az: Düymælær
vi: C¸c phÝm

source: Save
az: Qeyd Et
vi: Nhí

source: Pressure
az: Tæzyiq
vi: ƒp suÊt

source: none
az: heç biri
vi: kh«ng

source: (disabled)
az: (passivlæþdirilmiþ)
vi: (t¾t)

source: clear
az: tæmizlæ
vi: xãa

source: Page %u
az: Sæhifæ %u
vi: Trang %u

source: Unable to locate image file in pixmap_path: "%s" line %d
az: Pixmap_path dæki ræsm faylýnýn yeri tapýla bilmir: "%s" xætt %d
vi: TËp tin ®å häa kh«ng t×m ®­îc trong ®­êng dÉn pixmap: "%s" line %d

source: Unable to locate image file in pixmap_path: "%s"
az: Pixmap_path dæki ræsm faylýnýn yeri tapýla bilmir: "%s"
vi: TËp tin ®æ häa kh«ng t×m ®­îc trong ®­êng ®Én pixmap: "%s"

source: Unable to locate loadable module in module_path: "%s",
az: Module_path dæki modulun yeri tapýla bilmir: "%s",
vi: M«®un ®Þa ph­¬ng kh«ng t×m thÊy trong ®­êng dÉn m«®un: "%s",

source: --- No Tip ---
az: --- Qeyd Yoxdur ---
vi: --- Kh«ng cã ChØ ®Én ---

source: Bitmap
vi: S¬ ®å ®iÓm

source: X Tilt
vi: X Nghiªng

source: Y Tilt
vi: Y Nghiªng
